export const dataMotivation = [
  {
    text: "Ты будешь непобедим, если не станешь участвовать</br> в состязаниях, победить в которых ты не можешь.",
    author: "Эпиктет",
  },
  {
    text: `Немногих удерживает рабство,</br> большинство за свое рабство держится.`,
    author: "Сенека",
  },
  {
    text: `Кто хочет, того судьба ведет, кто не хочет, того тащит.`,
    author: "Клеанф",
  },
  {
    text: `Не бойся совершенства. </br> Тебе его никогда не достичь.`,
    author: "Сальвадор Дали",
  },
];
